[{"meta":{"title":"I need a PO resource. Who may I contact?","version":"0.0.1","themes":["Ariba","MyClarity","Purchase Order"],"keywords":null},"html":"<p>You don’t need to contact someone.</p>\n<p>Once your request is approved in Ariba, a PO number is created.\nAutomatically, the Monday following the approval, the Performance Management team will treat your request and within 3 days your MyClarity resource will be created.</p>\n<p>Before the resource creation, in some specific cases, the Performance Management Team will contact you to get some additional information : the kind of resource needed, the eventual name of the resources needed and created (via ICM Support) specifically for the PO, the MyClarity project ID to use for fixed price package, the number of MD’s,…  </p>\n"},{"meta":{"title":"I need an application/project site in SharePoint. How can I do ?","version":"0.0.1","themes":["SharePoint"],"keywords":null},"html":"<p>Please introduce mandatory data </p>\n<ul>\n<li>Project Name</li>\n<li>Short Project Name</li>\n<li>Project Manager</li>\n<li>Project Backup</li>\n</ul>\n<p>via <a href=\"https://team.axa.be/sites/Projects/Lists/Create%20SiteRequest/NewForm.aspx?RootFolder\">this link</a> and send an e-mail to myclarity.support@axa.be\nIf the title of your mail should contain “SP Toolbox” so your demand will be handled quicker.</p>\n"},{"meta":{"title":"I sent a requirement for a new resource to ICM Support. His/her profile doesn’t exist in MyClarity yet.  What can I do?","version":"0.0.1","themes":["ICM","MyClarity","Resource Onboarding"],"keywords":null},"html":"<p>When ICM Support receives your resource creation demand, a creation request is send to the MyClarity application. A generic resource’s profile in My Clarity is automatically created. The MyClarity resource is completed by ICM Support with the received information. This procedure can take two workdays. </p>\n<p>Then the Performance Management Team completes the detailed information in the resource’s profile in MyClarity (general, financial, administrative, access rights, …)</p>\n<p>Several days already passed? Have you well asked an access to MyClarity in your request? If you forgot it re-send a request to ICM Support.\nIn other case contact the Performance Management Team.</p>\n"}]